export default {
    no_agents_available: 'لا يوجد وكيل نشط في الوقت الحالي. الرجاء الاتصال لاحقا',
    agent_is_disconnected: '،لقد تم قطع الاتصال مع موظف خدمة العملاء الرجاء المحاولة مجددا لاحقا',
    customer_is_disconnected: 'تم قطع اتصال العميل',
    all_agents_busy:
        'جميع موظفيننا يعملون حالياً على خدمة عملاء آخرين.' + '\n يرجى الإنتظار سيتم تحويلك لموظف خدمة العملاء في أقرب وقت ممكن.',
    customer_is_in_queue: 'أنت في قائمة الانتظار. وكيل سيكون معك قريبا',
    agent_is_connected: 'موظف خدمة العملاء يتواصل معك',
};
